{

    "Taylor Swift" : 
      {
        "nombre": "Taylor Swift",
  
        "banner": "taylorbaner.jpg",
  
        "link":"",
  
        "alt": "Baner Taylor Swift",
  
        "venta_general": "06/05",
  
        "presentado": 
          {
              "logo": "allaccess.png",
              "alt": "Logo Allacces"
          }
        ,
  
        "fechas": [
          {
          "dia": "09 de Noviembre",
          "locacion": "Buenos Aires, Argentina",
          "lugar": "Estadio Mas Monumental"
          },
          {
          "dia": "10 de Noviembre",
          "locacion": "Buenos Aires, Argentina",
          "lugar": "Estadio Mas Monumental"
          },
          {
          "dia": "11 de Noviembre",
          "locacion": "Buenos Aires, Argentina",
          "lugar": "Estadio Mas Monumental"
          }
        ],
  
        "descripcion": "Taylor Swift, nacida el 13 de diciembre de 1989 en Reading, Pennsylvania, ha dejado una marca indeleble en la música pop. Desde sus inicios en el country hasta su evolución hacia el pop, Swift ha conquistado la industria con letras emotivas y melodías contagiosas. Además de sus éxitos globales, su activismo y apoyo a diversas causas la destacan como una figura influyente y auténtica en la escena musical contemporánea.",

        "lugar": "Estadio Mas Monumental",
        "tipo_de_lugar": "Estadio",
        "lugar_img": "mas_monumental.jpg",
        "locacion_exacta": "Buenos Aires, Capital Federal"
     
    },
        
    "The Weeknd": 
      {
        "nombre": "TheWeeknd",
  
        "banner": "theweekndbaner.jpg",
  
        "link":"",
  
        "alt": "Baner The Weeknd",
  
        "venta_general": "15/03",
  
        "presentado": 
        {
            "logo": "allaccess.png",
            "alt": "Logo Allacces"
        },
  
        "fechas": [
            {
            "dia": "18 de Octubre",
            "locacion": "Buenos Aires, Argentina",
            "lugar": "Estadio River Plate"
            },
            {
            "dia": "19 de Octubre",
            "locacion": "Buenos Aires, Argentina",
            "lugar": "Estadio River Plate"
            }
        ],
  
        "descripcion": "The Weeknd, cuyo nombre real es Abel Makkonen Tesfaye, es un talentoso cantante, compositor y productor canadiense. Nacido el 16 de febrero de 1990, ha alcanzado el reconocimiento internacional con su distintiva voz y su estilo musical que fusiona R&B, pop y electrónica. Con éxitos como 'Blinding Lights' y 'Can't Feel My Face', The Weeknd ha dejado una marca duradera en la industria musical, ganando numerosos premios y elogios por su innovación artística. Su presencia magnética en el escenario y su habilidad para crear éxitos inolvidables lo han convertido en una figura influyente en la escena musical contemporánea.",

        "lugar": "Mas Monumental",
        "tipo_de_lugar": "Estadio",
        "lugar_img": "mas_monumental.jpg",
        "locacion_exacta": "Buenos Aires, Capital Federal"
    },
  
    "Duki" : 
      {
        "nombre": "Duki",
  
        "banner": "dukibaner.jpg",
  
        "link":"",
  
        "alt": "Baner Duki",
  
        "venta_general": "29/03",
  
        "presentado": 
        {
            "logo": "allaccess.png",
            "alt": "Logo Allacces"
        },
  
        "fechas": [
            {
            "dia": "2 de diciembre",
            "locacion": "Buenos Aires, Argentina",
            "lugar": "Estadio River Plate"
            },
            {
            "dia": "3 de diciembre",
            "locacion": "Buenos Aires, Argentina",
            "lugar": "Estadio River Plate"
            }
        ],
  
        "descripcion": "Duki, cuyo nombre real es Mauro Ezequiel Lombardo, es un destacado rapero y trapero argentino, nacido el 24 de junio de 1996. Reconocido por su aguda lírica y su carismático estilo, Duki se ha consolidado como una figura prominente en la escena musical urbana. Su ascenso meteórico se evidencia en éxitos como 'Si Te Sentís Sola' y 'Goteo', que han cautivado a fans de todo el mundo. Con un enfoque distintivo y una energía inigualable en el escenario, Duki continúa dejando una huella significativa en la música urbana contemporánea, estableciéndose como uno de los referentes más influyentes del género en América Latina.",

        "lugar": "Mas Monumental",
        "tipo_de_lugar": "Estadio",
        "lugar_img": "mas_monumental.jpg",
        "locacion_exacta": "Buenos Aires, Capital Federal"
    },
    
    "Red Hot Chili Peppers":
      {
        "nombre": "RedHotChiliPeppers",
  
        "banner": "rhcpbaner.png",
  
        "link":"",
  
        "alt": "Baner Red Hot Chili Peppers",
  
        "venta_general": "29/03",
  
        "presentado": 
        {
            "logo": "allaccess.png",
            "alt": "Logo Allacces"
        },
  
        "fechas": [
            {
            "dia": "24 de noviembre",
            "locacion": "Buenos Aires, Argentina",
            "lugar": "Estadio River Plate"
            },
            {
            "dia": "26 de noviembre",
            "locacion": "Buenos Aires, Argentina",
            "lugar": "Estadio River Plate"
            }
        ],
  
        "descripcion": "Red Hot Chili Peppers, la icónica banda de rock alternativo originaria de Los Ángeles, California, ha dejado una huella indeleble en la historia de la música. Formada en 1983, la banda ha evolucionado con su distintivo sonido que fusiona el rock, el funk y el punk. Integrada por talentosos músicos como Anthony Kiedis, Flea, Chad Smith y John Frusciante, entre otros, los Red Hot Chili Peppers han producido éxitos atemporales como 'Californication', 'Under the Bridge' y 'Scar Tissue'. Con su energía vibrante, letras ingeniosas y actuaciones enérgicas, la banda ha ganado múltiples premios y ha influido en generaciones de amantes de la música, consolidándose como una fuerza duradera en la escena musical internacional.",

        "lugar": "Mas Monumental",
        "tipo_de_lugar": "Estadio",
        "lugar_img": "mas_monumental.jpg",
        "locacion_exacta": "Buenos Aires, Capital Federal"
    },
  
    "Evanescence": 
      {
        "nombre": "Evanescence",
  
        "banner": "Evanescencebaner.jpg",
  
        "link":"",
  
        "alt": "Baner Evanescense",
  
        "venta_general": "16/06",
  
        "presentado":
        {
            "logo": "logo_movistar_arena.svg",
            "alt": "Logo Movistar Arena"
        },

  
        "fechas": [
            {
            "dia": "17 de Octubre",
            "locacion": "Buenos Aires, Argentina",
            "lugar": "Humboldt 450"
            }
        ],
  
        "descripcion": "Evanescence, la banda de rock alternativo fundada en 1995, ha cautivado a audiencias de todo el mundo con su sonido melódico y poderoso. Liderada por la talentosa vocalista y pianista Amy Lee, la banda ha creado un catálogo de éxitos que exploran la fusión única de rock, metal y elementos sinfónicos. Canciones emblemáticas como 'Bring Me to Life' y 'My Immortal' destacan la habilidad de Evanescence para crear música emocionalmente resonante. Con la mezcla distintiva de la voz cautivadora de Lee y la habilidad musical del grupo, Evanescence ha dejado una marca indeleble en la escena musical, atrayendo a seguidores leales con su estética y composiciones únicas.",

        "lugar": "Movistar Arena",
        "tipo_de_lugar": "Estadio",
        "lugar_img": "movistar_arena.jpg",
        "locacion_exacta": "Buenos Aires, Capital Federal"
    },
  
    "Maneskin":
      {
        "nombre": "Maneskin",
  
        "banner": "maneskinbaner.jpg",
  
        "link":"",
  
        "alt": "Baner Maneskin",
  
        "venta_general": "29/03",
  
        "presentado": 
        {
            "logo": "logo_movistar_arena.svg",
            "alt": "Logo Movistar Arena"
        }
        ,
  
        "fechas": [
            {
            "dia": "29 de octubre",
            "locacion": "Buenos Aires, Argentina",
            "lugar": "Humboldt 450"
            }
        ],
  
        "descripcion": "Måneskin, la banda italiana que irrumpió en la escena musical con fuerza, ha conquistado corazones con su mezcla vibrante de rock, glam y actitud sin restricciones. Formada en 2016, Måneskin está compuesta por el carismático vocalista Damiano David, el guitarrista Victoria De Angelis, el bajista Ethan Torchio y el baterista Thomas Raggi. Ganadores del Festival de la Canción de Eurovisión 2021 con su pegajoso tema 'Zitti e buoni', la banda ha destacado por su energía enérgica en el escenario y letras que desafían las convenciones. Måneskin no solo ha llevado el rock italiano a nuevas alturas, sino que también ha dejado una marca audaz y apasionante en la escena musical global.",

        "lugar": "Movistar Arena",
        "tipo_de_lugar": "Estadio",
        "lugar_img": "movistar_arena.jpg",
        "locacion_exacta": "Buenos Aires, Capital Federal"
    }

}